<?php

$lang["LA"]		= "th";

$lang["name"] = "name_th";
$lang["detail"] = "detail_th";

$lang["title1"] = " แหล่งรวมของสะสมนาฬิกาเก่าหายาก เว็บของเรามีนาฬิกาเก่าหลายรุ่นหลาย ยี่ห้อให้เลือกสรร เช่น";
$lang["subtitle1"]	= "นาฬิกาอนาลอก นาฬิกาดิจิตอล นาฬิกาไขลาน นาฬิกาวินเทจ เป้นต้น";
$lang["detail1"] = "สามารถเลือกซื้อนาฬิกาให้เป็นของขวัญของฝากแด่คนที่คุณรัก";


$lang["title2"] = "เว็บไซด์ของเราสามารถให้ข้อมูลนาฬิกาทุกเรือนได้อย่างครบส่วน เช่น รุ่น ขนาด อายุการใช้งาน เป็นต้น";
$lang["subtitle2"]	= "เว็บไซด์ของเราขายนาฬิกาทุกเรือนนำเข้าจากต่างประเทศ เช่น นาฬิกาโบราณแท้ ทำงานได้ตามปกติ แต่เนื่องจากเป็นนาฬิกาเก่าบางเรือนอาจจะเกือบ 100 ปี";
$lang["detail2"] = "ความเที่ยงตรงอาจไม่เหมือนนาฬิกาทั่วไป และบางรุ่นอาจจะไม่กันน้ำต้องระวังรักษา ดูแลตรวจเช็คสม่ำเสมอเพื่อเก็บรักษาไว้ได้ตลอดชีวิต";


$lang["title3"] = "จำหน่ายนาฬิกาข้อมือเก่าคลาสสิกของแท้เท่านั้น เราดำเนินธุรกิจด้วยความซื่อสัตย์ต่อตนเองและผู้อื่น";
$lang["subtitle3"]	= "สินค้าทุกรายการมีสภาพตรงตามรูปและคำอธิบาย เรามี Bord chat ที่สามารถลงขายนาฬิกาเก่าได้เลย และสามารถให้ผู้ที่สนใจเข้ามาเลือกซื้อนาฬิกาได้ตามต้องการ";
$lang["detail3"] = "กรุณาศึกษาและอ่านลายละเอียดให้ชัดเจนก่อนซื้อ";

$lang["search"] = "ค้นหา";
$lang["watch"] = "นาฬิกา";
$lang["parts"] = "อะไหล่";

$lang["Home"] = "หน้าแรก";
$lang["Forum"] = "กระดานข้อความ";
$lang["Product"] = "รายการสินค้า";
$lang["AddProduct"] = "เพิ่มสินค้า";
$lang["ContactUs"] = "ผู้มาติดต่อ";
$lang["OrderList"] = "รายการสั่งซื้อสินค้า";
$lang["Contact"] = "ติดต่อเรา";
$lang["Login"] = "เข้าสู่ระบบ";
$lang["Logout"] = "ออกจากระบบ";

$lang["Popular"] = "เป็นที่นิยม";
$lang["PriceHL"] = "ราคาจากสูงไปต่ำ";
$lang["PriceLH"] = "ราคาจากต่ำไปสูง";
$lang["DateHL"] = "วันที่ล่าสุด";
$lang["DateLH"] = "วันที่เก่ากว่า";
?>
